tap "homebrew/bundle"
brew "autoconf"
brew "openssl@3"
brew "awscli"
brew "bison"
brew "circleci"
brew "gmp"
brew "coreutils"
brew "icu4c@78"
brew "ffmpeg"
brew "ghostscript"
brew "git"
brew "gnupg"
brew "gpsbabel"
brew "imagemagick"
brew "jq"
brew "k6"
brew "kubernetes-cli"
brew "libffi"
brew "libiconv"
brew "libyaml"
brew "mkcert"
brew "mtr"
brew "neovim"
brew "nmap"
brew "nss"
brew "openssl@1.1"
brew "pdfcpu"
brew "poppler"
brew "postgresql@14"
brew "powerlevel10k"
brew "pyenv"
brew "rclone"
brew "terraform"
brew "the_silver_searcher"
brew "tldr"
brew "watch"
brew "wget"
brew "zlib"
cask "android-studio"
cask "gitup-app"
cask "orbstack"
cask "zap"
cask "zoom"
